[{
    "_id": {
        "$oid": "5b44bd631fcdf72ab0e29344"
    },
    "name": "Jugend Hackt Berlin 2018",
    "startDate": "19.10.2018",
    "endDate": "21.10.2018",
    "level": "",
    "topic": "",
    "ageFromTo": "12-18",
    "numberOfParticipants": 120,
    "registrationDeadline": "",
    "link": "https://jugendhackt.org/events/berlin/",
    "locationName": "Theater an der Parkaue",
    "locationStreet": "Parkaue 29",
    "locationPostcode": 10367,
    "locationPlace": "Berlin",
    "locationLong": 52.516,
    "locationLat": 13.477,
    "eventCosts": "20€",
    "accommodationCosts": "0€",
    "costTakeover": "",
    "description": "Für das sechste Jugend hackt in Berlin öffnet uns dieses Jahr das fantastische Theater an der Parkaue seine Türen, Räume, Bühnen, Proberäume, Foyers und Backstagebereiche. Du wirst dort nicht nur neue Menschen kennenlernen, dich austauschen, coden, basteln, blinken, präsentieren und Pizza essen, sondern dich mit Technik und ihrer gesellschaftlichen Gestaltungsmacht auseinandersetzen. Unser Motto dieses Jahr lautet: MACHT.CODE.\n\nWir möchten auf das Verhältnis von Macht und Technologie blicken. Für uns braucht eine Welt, in der Tech-Firmen ganze Stadtviertel übernehmen, Plattformen unsere Kommunikation und Informationskanäle regulieren und Algorithmen Gefährdunspotentiale von Menschen (falsch) einschätzen, positive Gegenbeispiele. Denn wo öffentliche Aufgaben von Plattformen und Konzernen übernommen werden, statt von demokratisch legitimierten Vertreter*innen des Volkes, markiert dies den Anfang einer Post-Demokratie.\n\nDaher unser Aufruf: MACHT.CODE! Macht selbst einen Unterschied, macht eure Welt bunter und erobert die Macht zurück in dezentrale verteilte Strukturen. Macht euch Gedanken darüber, wo Macht ungleich verteilt ist und macht selbst, was ihr selbst machen könnt.\n\nBei Jugend hackt in Berlin hast du wie immer die Möglichkeit mit 120 Gleichgesinnten über diese Themen nachzudenken, tolle Projekte zu entwickeln, spannende Menschen zu treffen und Neues zu lernen. Werde Teil der deutschlandweiten Jugend hackt Community, wir freuen uns auf dich!",
    "tags": "",
    "organizerName": "Jugend Hackt",
    "contactPersonName": "Paula Glaser",
    "contactPersonMail": "info@jugendhackt.org",
    "contactPersonTel": "",
    "notes": ""
},
{
    "_id": {
        "$oid": "5b44bd631fcdf72ab0e29343"
    },
    "name": "Jugend Hackt Halle 2018",
    "startDate": "11.08.2018",
    "endDate": "13.08.2018",
    "level": "",
    "topic": "",
    "ageFromTo": "12-18",
    "numberOfParticipants": 50,
    "registrationDeadline": "22.07.2018",
    "link": "https://jugendhackt.org/events/halle/",
    "locationName": "Eigenbaukombinat Halle",
    "locationStreet": "Landsberger Straße 3",
    "locationPostcode": 6112,
    "locationPlace": "Halle (Saale)",
    "locationLong": 51.479,
    "locationLat": 11.992,
    "eventCosts": "20€",
    "accommodationCosts": "0€",
    "costTakeover": "",
    "description": "Bei Jugend hackt in Halle verbringst du ein Wochenende mit Hacken, Basteln und Programmieren für deine Vision einer besseren Gesellschaft. Gemeinsam mit Gleichgesinnten tüftelst du mithilfe von Open Data an Prototypen, digitalen Werkzeugen und Konzepten für eine nachhaltige Stadtentwicklung, eine gerechtere Gesellschaft oder einen überlegteren Umgang mit der Umwelt. Dazu brauchst du aber nicht schon ein Technik-Profi sein! Und auch Ideen kommen manchmal erst während des Wochenendes. Wirklich wichtig ist nur: Wir wollen “mit Code die Welt verbessern”!\n\nAn drei spannenden und ereignisreichen Tagen hast du Zeit, gemeinsam mit einem kleinen Team eine eigene digitale Anwendungen zu entwickeln oder an einem Hardwareprojekt zu werken. Egal für welche Idee du dich entscheidest oder ob dein Projekt komplett umgesetzt werden kann – hier hast du die Möglichkeit gemeinsam mit anderen Interessierten etwas Neues aus zu probieren und dazu zu lernen. Für leckeres Essen ist gesorgt. Außerdem steht euch ein tolles Team von Mentor*innen mit verschiedenen Skills bei Fragen zur Seite.",
    "tags": "",
    "organizerName": "Jugend Hackt",
    "contactPersonName": "Daniel Havlik, Lisa Krug, Maksim Bronsky",
    "contactPersonMail": "halle@jugendhackt.org",
    "contactPersonTel": "",
    "notes": ""
},
{
    "_id": {
        "$oid": "5b44bd631fcdf72ab0e29342"
    },
    "name": "Jugend Hackt Schaffenhausen (CH) 2018",
    "startDate": "10.08.2018",
    "endDate": "12.08.2018",
    "level": "",
    "topic": "",
    "ageFromTo": "12-18",
    "numberOfParticipants": 35,
    "registrationDeadline": "25.07.2018",
    "link": "https://jugendhackt.org/events/ch/",
    "locationName": "ODENWILUSENZ",
    "locationStreet": "Hardmorgenweg 21",
    "locationPostcode": 8222,
    "locationPlace": "Beringen",
    "locationLong": 47.693,
    "locationLat": 8.58,
    "eventCosts": "40 CHF",
    "accommodationCosts": "0 CHF",
    "costTakeover": "",
    "description": "Bei Jugend hackt in Schaffhausen verbringst du ein Wochenende mit Hacken, Basteln und Programmieren für deine Vision einer besseren Gesellschaft. Gemeinsam mit Gleichgesinnten tüftelst du mithilfe von Open Data an Prototypen, digitalen Werkzeugen und Konzepten für eine nachhaltige Stadtentwicklung, eine gerechtere Gesellschaft oder einen überlegteren Umgang mit der Umwelt. Dazu brauchst du aber nicht schon ein Technik-Profi sein! Und auch Ideen kommen manchmal erst während des Wochenendes. Wirklich wichtig ist nur: Wir wollen “mit Code die Welt verbessern”!\n\nAn drei spannenden und ereignisreichen Tagen hast du Zeit, gemeinsam mit einem kleinen Team eine eigene digitale Anwendungen zu entwickeln oder an einem Hardwareprojekt zu werken. Egal für welche Idee du dich entscheidest oder ob dein Projekt komplett umgesetzt werden kann – hier hast du die Möglichkeit gemeinsam mit anderen Interessierten etwas Neues auszuprobieren und dazu zu lernen. Für leckeres Essen ist gesorgt. Außerdem steht euch ein tolles Team von Mentor*innen mit verschiedenen Skills bei Fragen zur Seite.",
    "tags": "",
    "organizerName": "Jugend Hackt CH",
    "contactPersonName": "Eike Rösch",
    "contactPersonMail": "info@jugendhackt.ch",
    "contactPersonTel": "",
    "notes": ""
}
]